{
  "id": "trakl_sebastian_im_traum",
  "title": "Sebastian im Traum",
  "author": "Georg Trakl",
  "source": "Sebastian im Traum (Kurt Wolff Verlag, Leipzig, 1915)",
  "year": "1914",
  "firstPublication": "Der Brenner (Innsbruck, 1914) / Sebastian im Traum (Kurt Wolff Verlag, Leipzig, 1915)",
  "difficulty": "上級",
  "category": "trakl",
  "originalLang": "de",
  "dedication": "Für Adolf Loos",
  "modernRelevance": "★★★★★",
  "context": "詩集「Sebastian im Traum」（1915年遺稿集）の表題作。献辞「Für Adolf Loos（アドルフ・ロースのために）」——ロースはウィーン分離派に対して「装飾は罪悪」を宣言した建築家・文化批評家。1913〜14年にトラークルと親しく交わり、詩集出版を精神的・財政的に支援した。この献辞の接続は、「装飾の排除」という美学的原則と「感情のむき出しの提示」という詩学的実践の共鳴を示す。\n\n詩は3部構成（I・II・III）の大規模な自由詩。形式的には散文詩に近い長行で書かれ、句点による断絶と「Oder wenn（あるいは〜のとき）」「O（ああ）」という反復句によって段落が構造化される。\n\n**第Ⅰ部（冒頭〜「Glocke lang im Abendnovember」）：母と幼年期**\n「母が白い月の中で幼子を抱いた、胡桃の木の、太古の黒ニワトコの陰で」——白い月・胡桃の木・黒ニワトコはこの詩全体を貫く反復するイメージ素。「髭のある顔が窓の暗闇の中でそっと同情して傾いた」——この髭のある顔は父か神か不特定のまま。「父の静けさ、夢の中で薄明の螺旋階段を下りるとき」——父は言葉でなく「静けさ（Stille）」として現れる。第Ⅰ部は「Oder wenn（あるいは）」で始まる二つの挿入句を持ち（母の手を引かれての墓地散歩、石にぶつかる少年）、少年がいかに死と幼い頃から接触していたかを描く。「彼は裸の精霊のなかの小さな鳥（ein kleiner Vogel im kahlen Geist）」——霊的空間を自由に飛ぶ無垢の存在。\n\n**第Ⅱ部（「Frieden der Seele」〜「da in jenem März der Mond verfiel」）：冬と受難と天使**\n「魂の平和。孤独な冬の夕べ、古い池のほとりの羊飼いたちの暗い姿、藁の小屋の幼子」——これはベツレヘムの降誕場面の縮小されたパラフレーズ。「黒い熱病の中でそっと顔が沈んだ、聖なる夜」。「Oder wenn（あるいは）」で始まる挿入句は受難の山（Kalvarienberg）への登り——「岩の窪みの薄明の中で人間の青い姿がその伝説を歩いた、心の下の傷から紫の血が流れた」。愛と雪の溶ける春、黒ニワトコにからんだ青い微風、「少年にそっと薔薇色の天使が現れた（sein rosiger Engel erschien）」。喜び（Freude）：夕べのソナタ、銀の繭から這い出す青い蝶——純粋な変容の象徴。「ああ、死の近さ（O die Nähe des Todes）」：石の壁の中で黄色い頭が傾く沈黙の子、3月に月が欠けた——欠ける月は母の死（1914年以前にマリア・カタリーナ・トラークルが死去）の暗示とも読まれる。\n\n**第Ⅲ部（「Rosige Osterglocke」〜「Silberstimme des Engels erstarb」）：復活の予感と天使の沈黙**\n「夜の墓の天蓋の中のバラ色の復活の鐘」——キリストの復活の象徴、しかし「夜の墓の天蓋（Grabgewölbe der Nacht）」に置かれることで脅かされる。「静けさの中で青い川を下る道、忘れたことを沈思しながら」——青い川はトラークルの時間・死の象徴。「Oder wenn」で始まる老人と少年の夕べの散歩、黒いマントの中に「バラ色の幼子（rosiges Kindlein）」を抱く老人——この老人は死神の変形として読まれる。悪の霊が胡桃の木の陰に現れる。「夏の緑の段を手探りする、ああ、なんと静かに庭が秋の褐色の静けさの中で崩れた、古い黒ニワトコの香りと憂鬱——セバスチャンの陰の中で天使の銀の声が死んだ（in Sebastians Schatten die Silberstimme des Engels erstarb）」。\n\n詩全体の構造は「生命の付与（誕生・幼年期）→受難・苦悩→天使の沈黙」という三段階で、キリストの受肉・受難・昇天の逆転として読める。天使は慰めをもたらさず最終行で「死ぬ（erstarb）」——これはトラークルの宗教的想像力の核心、すなわちキリスト教的救済の機能不全という主題の最大規模の展開。「Grodek」が外的な戦争の廃墟を描くなら、「Sebastian im Traum」はトラークル固有の内的宇宙——母・父・妹・天使・悪の霊・死・幼年期——の総覧図として位置する。\n\nハイデガーはこの詩集全体を「分離されていない（abgeschieden）者の詩」として論じた（「Georg Trakls Gedicht」、1953）。セバスチャンという名前（矢で殉教した聖人）の選択は、苦悩と美の同居というテーマを名前レベルで予型化する。",
  "keywords": ["セバスチャン", "母", "幼年期", "天使の沈黙", "胡桃の木", "黒ニワトコ", "受難", "アドルフ・ロース", "ハイデガー", "キリスト教の機能不全", "三部構成"],
  "relatedTexts": [
    "trakl_ein_herbstabend",
    "trakl_grodek",
    "trakl_de_profundis",
    "trakl_ein_winterabend",
    "trakl_abendlaendisches_lied"
  ],
  "paragraphs": [
    {
      "id": 1,
      "originalText": "I\n\nMutter trug das Kindlein im weißen Mond,\nIm Schatten des Nußbaums, uralten Hollunders,\nTrunken vom Safte des Mohns, der Klage der Drossel;\nUnd stille\nNeigte in Mitleid sich über jene ein bärtiges Antlitz\n\nLeise im Dunkel des Fensters; und altes Hausgerät\nDer Väter\nLag im Verfall; Liebe und herbstliche Träumerei.",
      "provisionalTranslation": "I\n\n母が幼子を白い月の中で抱いた、\n胡桃の木の、太古の黒ニワトコの陰で、\nケシの実の汁と、ツグミの嘆きに酔いながら；\nそして静かに\n髭のある顔が同情して傾いた、彼女たちの上に、\n\n窓の暗闇の中でそっと；そして父祖たちの\n古い家財道具が\n崩壊の中に横たわっていた；愛と秋の夢想。"
    },
    {
      "id": 2,
      "originalText": "Also dunkel der Tag des Jahrs, traurige Kindheit,\nDa der Knabe leise zu kühlen Wassern, silbernen Fischen hinabstieg,\nRuh und Antlitz;\nDa er steinern sich vor rasende Rappen warf,\nIn grauer Nacht sein Stern über ihn kam;",
      "provisionalTranslation": "かくして年の日は暗く、悲しい幼年期よ、\n少年が静かに冷たい水へ、銀の魚のところへ下っていったとき、\n休息と顔；\n彼が石のように荒れ狂う黒馬の前に身を投げたとき、\n灰色の夜に彼の星が彼の上に訪れた；"
    },
    {
      "id": 3,
      "originalText": "Oder wenn er an der frierenden Hand der Mutter\nAbends über Sankt Peters herbstlichen Friedhof ging,\nEin zarter Leichnam stille im Dunkel der Kammer lag\nUnd jener die kalten Lider über ihn aufhob.\n\nEr aber war ein kleiner Vogel im kahlen Geist,\nDie Glocke lang im Abendnovember,\nDes Vaters Stille, da er im Schlaf die dämmernde Wendeltreppe hinabstieg.",
      "provisionalTranslation": "あるいは彼が凍える母の手を引いて\n夕べに聖ペーターの秋の墓地を歩いたとき、\n繊細な遺体が部屋の暗がりに静かに横たわり\n彼がその上で冷たい瞼を持ち上げた。\n\nしかし彼は裸の精霊の中の小さな鳥だった、\n十一月の夕べに長く鳴る鐘だった、\n父の静けさだった、父が夢の中で薄明の螺旋階段を下りたとき。"
    },
    {
      "id": 4,
      "originalText": "II\n\nFrieden der Seele. Einsamer Winterabend,\nDie dunklen Gestalten der Hirten am alten Weiher;\nKindlein in der Hütte von Stroh; o wie leise\nSank in schwarzem Fieber das Antlitz hin\nHeilige Nacht.",
      "provisionalTranslation": "II\n\n魂の平和。孤独な冬の夕べ、\n古い池のほとりの羊飼いたちの暗い姿；\n藁の小屋の幼子；ああ、なんと静かに\n顔が黒い熱病の中に沈んだ\n聖なる夜よ。"
    },
    {
      "id": 5,
      "originalText": "Oder wenn er an der harten Hand des Vaters\nStille den finstern Kalvarienberg hinanstieg\nUnd in dämmernden Felsennischen\nDie blaue Gestalt des Menschen durch seine Legende ging,\nAus der Wunde unter dem Herzen purpurn das Blut rann.\nO wie leise stand in dunkler Seele das Kreuz auf.",
      "provisionalTranslation": "あるいは彼が父の固い手を引いて\n静かに暗い受難の山を登ったとき\n薄明の岩の窪みの中で\n人間の青い姿がその伝説を歩き、\n心の下の傷から紫の血が流れた。\nああ、なんと静かに暗い魂の中で十字架が立ち上がった。"
    },
    {
      "id": 6,
      "originalText": "Liebe; da in schwarzen Winkeln der Schnee schmolz\nEin blaues Lüftchen sich heiter im alten Hollunder fing,\nIn dem Schattengewölbe des Nußbaums;\nUnd dem Knaben leise sein rosiger Engel erschien.\n\nFreude; da in kühlen Zimmern eine Abendsonate erklang,\nIm braunen Holzgebälk\nEin blauer Falter aus der silbernen Puppe kroch.",
      "provisionalTranslation": "愛；黒い隅で雪が溶けたとき\n青い微風が古い黒ニワトコの中で陽気にからんだ、\n胡桃の木の陰の丸天井の中で；\nそして少年にそっと薔薇色の天使が現れた。\n\n喜び；冷たい部屋で夕べのソナタが鳴り響いたとき、\n褐色の木の梁の中で\n青い蝶が銀の繭から這い出した。"
    },
    {
      "id": 7,
      "originalText": "O die Nähe des Todes. In steinerner Mauer\nNeigte sich ein gelbes Haupt, schweigend das Kind,\nDa in jenem März der Mond verfiel.",
      "provisionalTranslation": "ああ、死の近さよ。石の壁の中で\n黄色い頭が傾いた、黙して子どもが、\nあの3月に月が欠けたとき。"
    },
    {
      "id": 8,
      "originalText": "III\n\nRosige Osterglocke im Grabgewölbe der Nacht\nUnd die Silberstimmen der Sterne,\nDaß in Schauern ein dunkler Wahnsinn von der Stirne des Schläfers sank.",
      "provisionalTranslation": "III\n\n夜の墓の天蓋の中のバラ色の復活の鐘\nそして星たちの銀の声、\n眠る者の額から暗い狂気が戦慄のうちに落ちた。"
    },
    {
      "id": 9,
      "originalText": "O wie stille ein Gang den blauen Floß hinab\nVergessenes sinnend, da im grünen Geäst\nDie Drossel ein Fremdes in den Untergang rief.",
      "provisionalTranslation": "ああ、なんと静かな道だったか青い川を下って\n忘れたことを沈思しながら、緑の枝の中で\nツグミが見知らぬものを没落へと呼んだとき。"
    },
    {
      "id": 10,
      "originalText": "Oder wenn er an der knöchernen Hand des Greisen\nAbends vor die verfallene Mauer der Stadt ging\nUnd jener in schwarzem Mantel ein rosiges Kindlein trug,\nIm Schatten des Nußbaums der Geist des Bösen erschien.",
      "provisionalTranslation": "あるいは彼が老人の骨ばった手を引いて\n夕べに都の廃れた城壁の前を歩いたとき\n老人が黒いマントの中にバラ色の幼子を抱き、\n胡桃の木の陰に悪の霊が現れた。"
    },
    {
      "id": 11,
      "originalText": "Tasten über die grünen Stufen des Sommers. O wie leise\nVerfiel der Garten in der braunen Stille des Herbstes,\nDuft und Schwermut des alten Hollunders,\nDa in Sebastians Schatten die Silberstimme des Engels erstarb.",
      "provisionalTranslation": "夏の緑の段を手探りする。ああ、なんと静かに\n庭が秋の褐色の静けさの中で崩れた、\n古い黒ニワトコの香りと憂鬱よ、\nセバスチャンの陰の中で天使の銀の声が死んだ。"
    }
  ]
}
