{
  "id": "swinburne_dolores",
  "title": "Dolores (Notre-Dame des Sept Douleurs)",
  "author": "Algernon Charles Swinburne",
  "source": "Poems and Ballads, First Series (1866)",
  "year": "1866",
  "firstPublication": "Poems and Ballads (J. C. Hotten, 1866)",
  "difficulty": "上級",
  "category": "swinburne",
  "originalLang": "en-GB",
  "modernRelevance": "★★★★★",
  "context": "「ドロレス（七つの悲しみの聖母）」——タイトルはカトリックの聖母マリアの七つの苦しみ（Notre-Dame des Sept Douleurs）を直接引用しながら、詩の内容はその正反対、すなわちサド＝マゾヒズム的な「苦痛の聖母（Our Lady of Pain）」への頌歌となっている。全55連・440行、アンフィブラーク三歩格（ABABCDCD韻）。1866年の『詩謡と民謡』発表直後、ジョン・モーリーによる匿名書評が「名状しがたい恥ずべき不道徳」と非難、スウィンバーンは同年のパンフレット「詩と批評についての覚書」で応答した。\n\n詩の語り手は愛に傷つき疲れ果てた男性で、柔らかな愛の神よりも「苦痛の聖母」ドロレスの残酷な抱擁を渇望する。詩はドロレスの肖像（第1–5段落）、語り手の没入と告白（第6–8段落）、古代ローマの残酷な饗宴の回想（第9段落）、キリスト教以前の諸神への嘆き（第10段落）、そして最終的な諦観と宇宙的問いかけ（第11段落）という流れを持つ。\n\n冒頭の8行「冷たい瞼が宝石のように隠す / 一時だけ柔らかくなる固い目を……」が詩の基調。「七つの悲しみを司祭はその聖母に与えるが / そなたの罪は七十七にも及び / 七時代をかけても清められず / そして天国でもそなたを悩ませるだろう」という第二連で聖母との倒置が明確になる。「われわれはその衣を着替え飾り立てる / そなたは高貴で裸で古風だ（We shift and bedeck and bedrape us / Thou art noble and nude and antique）」という5段落の行は、ヴィクトリア朝的装飾性への批判として読まれる。中盤では「美徳の百合と倦怠を / 悪徳の歓喜と薔薇に変える（The lilies and languors of virtue / For the raptures and roses of vice）」という対句が詩全体の主題を凝縮する。\n\nスウィンバーンは「Notes on Poems and Reviews」で、この詩が「愛に傷ついて憩いを見出せない男の一時的な精神状態」を描くものだと弁明し、「痛みの快楽とその先にある諦念」の寓意詩として解釈すべきだと主張した。ボードレール「悪の花」の「呪われた詩人」意識、そしてニール・ゲイマンのコミック「サンドマン」（欲望がDで始まる名を明かす話）やD&Dの「苦痛の貴婦人」キャラクターへの影響など、後世への文化的影響は大きい。",
  "keywords": ["苦痛の聖母", "サドマゾヒズム", "異教", "ヴィクトリア朝批判", "ローマ", "美徳と悪徳", "デカダンス", "苦痛と快楽"],
  "relatedTexts": [
    "swinburne_garden_of_proserpine",
    "swinburne_sapphics",
    "swinburne_ave_atque_vale",
    "baudelaire_reine",
    "baudelaire_romantisme_complet"
  ],
  "paragraphs": [
    {
      "id": 1,
      "originalText": "Cold eyelids that hide like a jewel\nHard eyes that grow soft for an hour;\nThe heavy white limbs, and the cruel\nRed mouth like a venomous flower;\nWhen these are gone by with their glories,\nWhat shall rest of thee then, what remain,\nO mystic and sombre Dolores,\nOur Lady of Pain?\n\nSeven sorrows the priests give their Virgin;\nBut thy sins, which are seventy times seven,\nSeven ages would fail thee to purge in,\nAnd then they would haunt thee in heaven:\nFierce midnights and famishing morrows,\nAnd the loves that complete and control\nAll the joys of the flesh, all the sorrows\nThat wear out the soul.\n\nO garment not golden but gilded,\nO garden where all men may dwell,\nO tower not of ivory, but builded\nBy hands that reach heaven from hell;\nO mystical rose of the mire,\nO house not of gold but of gain,\nO house of unquenchable fire,\nOur Lady of Pain!",
      "provisionalTranslation": "冷たい瞼が宝石のように隠す\n一時だけ柔らかくなる固い目を；\n重い白い手足と、残酷な\n毒の花のような赤い口；\nこれらがその栄光とともに過ぎ去るとき、\nそなたに何が残り、何がとどまるか、\nおお神秘的で陰鬱なドロレスよ、\n苦痛のわれらが貴婦人よ？\n\n七つの悲しみを司祭はその聖母に与えるが、\nそなたの罪は七十七にも及び、\n七時代をかけても清められず、\nそして天国でもそなたを悩ませるだろう；\n激しい真夜中と飢えるような翌朝、\nそして肉の喜びのすべてを\n完成させ支配する愛たち、\n魂を使い果たすすべての悲しみたち。\n\nおお金ではなく金メッキの衣よ、\nおおすべての人が住むことのできる庭よ、\nおお象牙ではなく地獄から天国に届く手で\n建てられた塔よ；\nおお泥沼の神秘的な薔薇よ、\nおお黄金ではなく利益の家よ、\nおお消えない炎の家よ、\n苦痛のわれらが貴婦人よ！"
    },
    {
      "id": 2,
      "originalText": "O lips full of lust and of laughter,\nCurled snakes that are fed from my breast,\nBite hard, lest remembrance come after\nAnd press with new lips where you pressed.\nFor my heart too springs up at the pressure,\nMine eyelids too moisten and burn;\nAh, feed me and fill me with pleasure,\nEre pain come in turn.\n\nIn yesterday's reach and to-morrow's,\nOut of sight though they lie of to-day,\nThere have been and there yet shall be sorrows\nThat smite not and bite not in play.\nThe life and the love thou despisest,\nThese hurt us indeed, and in vain,\nO wise among women, and wisest,\nOur Lady of Pain.\n\nWho gave thee thy wisdom? what stories\nThat stung thee, what visions that smote?\nWert thou pure and a maiden, Dolores,\nWhen desire took thee first by the throat?\nWhat bud was the shell of a blossom\nThat all men may smell to and pluck?\nWhat milk fed thee first at what bosom?\nWhat sins gave thee suck?",
      "provisionalTranslation": "おお欲望と笑いに満ちた唇よ、\nわれの胸から養われる巻いた蛇たちよ、\n固く噛め、のちに記憶が来て\nそなたが押した場所に新しい唇を押し当てぬよう。\nなぜならわれの心もその圧力に飛び上がり、\nわれの瞼も湿り燃えるのだから；\nああ、苦痛が順番に来る前に、\nわれを快楽で養い満たしてくれ。\n\n昨日の届く範囲と明日の届く範囲で、\n今日の目には届かないところで、\n戯れに打ちもせず噛みもしない\n悲しみがあったし、またあるだろう。\nそなたが軽蔑する生命と愛は、\nこれらはわれわれを傷つけ、そして徒に；\nおお女たちの中で賢く、最も賢い者よ、\n苦痛のわれらが貴婦人よ。\n\n誰がそなたに知恵を与えた？どんな物語が\nそなたを刺した、どんな幻視がそなたを打った？\nそなたは純粋で乙女だったか、ドロレスよ、\n欲望が初めてそなたの喉を掴んだとき？\nどんな蕾がすべての人が嗅ぎ摘むことのできる\n花の殻だったのか？\n最初にどんな乳がどんな胸でそなたを養った？\nどんな罪がそなたに乳を飲ませた？"
    },
    {
      "id": 3,
      "originalText": "We shift and bedeck and bedrape us,\nThou art noble and nude and antique;\nLibitina thy mother, Priapus\nThy father, a Tuscan and Greek.\nWe play with light loves in the portal,\nAnd wince and relent and refrain;\nLoves die, and we know thee immortal,\nOur Lady of Pain.\n\nFruits fail and love dies and time ranges;\nThou art fed with perpetual breath,\nAnd alive after infinite changes,\nAnd fresh from the kisses of death;\nOf languors rekindled and rallied,\nOf barren delights and unclean,\nThings monstrous and fruitless, a pallid\nAnd poisonous queen.\n\nCould you hurt me, sweet lips, though I hurt you?\nMen touch them, and change in a trice\nThe lilies and languors of virtue\nFor the raptures and roses of vice;\nThose lie where thy foot on the floor is,\nThese crown and caress thee and chain,\nO splendid and sterile Dolores,\nOur Lady of Pain.",
      "provisionalTranslation": "われわれは衣を着替え飾り立てるが、\nそなたは高貴で裸で古風だ；\nリビティナがそなたの母、プリアプスが\nそなたの父、エトルリア人とギリシア人の。\nわれわれは玄関で軽い愛事に戯れ、\nそして竦み躊躇い遠慮する；\n愛は死に、そしてわれわれはそなたが不死と知る、\n苦痛のわれらが貴婦人よ。\n\n果物は失敗し愛は死に時間は流れ；\nそなたは永遠の息吹で養われ、\n無限の変化の後も生きており、\n死のキスから生まれたばかりだ；\n蘇り奮い立てられた倦怠から、\n不毛で不浄な喜びから、\n奇怪で実りなきものたちから、青白く\n毒の女王として。\n\n甘い唇よ、われがそなたを傷つけるとはいえ、そなたはわれを傷つけられるか？\n男たちはそれらに触れて、たちまち変える\n美徳の百合と倦怠を\n悪徳の歓喜と薔薇に；\nそれらはそなたの足が床にある場所に横たわり、\nこれらがそなたを冠しあやし縛る、\nおお壮麗で不毛なドロレスよ、\n苦痛のわれらが貴婦人よ。"
    },
    {
      "id": 4,
      "originalText": "There are sins it may be to discover,\nThere are deeds it may be to delight.\nWhat new work wilt thou find for thy lover,\nWhat new passions for daytime or night?\nWhat spells that they know not a word of\nWhose lives are as leaves overblown?\nWhat tortures undreamt of, unheard of,\nUnwritten, unknown?\n\nAh beautiful passionate body\nThat never has ached with a heart!\nOn thy mouth though the kisses are bloody,\nThough they sting till it shudder and smart,\nMore kind than the love we adore is,\nThey hurt not the heart or the brain,\nO bitter and tender Dolores,\nOur Lady of Pain.\n\nAs our kisses relax and redouble,\nFrom the lips and the foam and the fangs\nShall no new sin be born for men's trouble,\nNo dream of impossible pangs?\nWith the sweet of the sins of old ages\nWilt thou satiate thy soul as of yore?\nToo sweet is the rind, say the sages,\nToo bitter the core.\n\nHast thou told all thy secrets the last time,\nAnd bared all thy beauties to one?\nAh, where shall we go then for pastime,\nIf the worst that can be has been done?\nBut sweet as the rind was the core is;\nWe are fain of thee still, we are fain,\nO sanguine and subtle Dolores,\nOur Lady of Pain.",
      "provisionalTranslation": "発見すべき罪があるかもしれず、\n喜ぶべき行いがあるかもしれない。\nそなたの愛人のために何の新しい仕事を見つけ、\n昼間や夜のためにどんな新しい情熱を？\n枯れ葉のように吹き飛ばされた生命を生きる者たちが\n一言も知らないどんな呪文を？\n夢にも見られず聞かれもしない\n書かれず知られない拷問を？\n\nああ美しく情熱的な身体よ\n心で疼いたことがないもの！\nその口の上でキスは血まみれで、\n身震いし痛むまで刺すとはいえ、\nわれわれが崇める愛よりも親切で、\n心も頭も傷つけない、\nおお苦く優しいドロレスよ、\n苦痛のわれらが貴婦人よ。\n\nわれわれのキスが緩み二倍になるにつれ、\n唇と泡と牙から\n人間の苦労のための新しい罪が生まれず、\n不可能な苦しみの夢もないのか？\nそなたは昔と同じように\n太古の罪の甘さで自らの魂を満たすか？\n賢者たちが言う、皮は甘すぎる、\n芯は苦すぎると。\n\nそなたは最後にすべての秘密を語り、\n一人にすべての美しさをさらけ出したか？\nああ、それならわれわれはどこへ娯楽を求めに行けばよいか、\n最悪のことがすでになされてしまったなら？\nしかし皮が甘かったように芯も甘い；\nわれわれはまだそなたを切望する、切望する、\nおお血気盛んで巧みなドロレスよ、\n苦痛のわれらが貴婦人よ。"
    },
    {
      "id": 5,
      "originalText": "By the hunger of change and emotion,\nBy the thirst of unbearable things,\nBy despair, the twin-born of devotion,\nBy the pleasure that winces and stings,\nThe delight that consumes the desire,\nThe desire that outruns the delight,\nBy the cruelty deaf as a fire\nAnd blind as the night,\n\nBy the ravenous teeth that have smitten\nThrough the kisses that blossom and bud,\nBy the lips intertwisted and bitten\nTill the foam has a savour of blood,\nBy the pulse as it rises and falters,\nBy the hands as they slacken and strain,\nI adjure thee, respond from thine altars,\nOur Lady of Pain.\n\nWilt thou smile as a woman disdaining\nThe light fire in the veins of a boy?\nBut he comes to thee sad, without feigning,\nWho has wearied of sorrow and joy;\nLess careful of labour and glory\nThan the elders whose hair has uncurled:\nAnd young, but with fancies as hoary\nAnd grey as the world.\n\nI have passed from the outermost portal\nTo the shrine where a sin is a prayer;\nWhat care though the service be mortal?\nO our Lady of Torture, what care?\nAll thine the last wine that I pour is,\nThe last in the chalice we drain,\nO fierce and luxurious Dolores,\nOur Lady of Pain.",
      "provisionalTranslation": "変化と感情の飢えによって、\n耐えられぬものへの渇きによって、\n献身とともに双子に生まれた絶望によって、\n竦み刺す快楽によって、\n欲望を消尽する歓喜によって、\n歓喜を追い越す欲望によって、\n炎のように耳が聞こえず\n夜のように盲目な残酷さによって、\n\n花咲き芽吹くキスを貫いて打ちすえてきた\n貪欲な歯によって、\n泡が血の風味を持つまで\nもつれ咬まれた唇によって、\n高まり衰える脈拍によって、\n緩み緊張する手によって、\nわれはそなたに誓い求める、そなたの祭壇から応えよ、\n苦痛のわれらが貴婦人よ。\n\nそなたは少年の血管の軽い炎を\n軽蔑する女のように微笑むか？\nしかし悲しみと喜びに疲れた者が\n偽りなく悲しみながらそなたのもとへ来る；\n解けた白髪の老人たちよりも\n労苦と栄光を気にしない；\n若くても、世界と同じくらい\n白髪交じりで灰色の空想を持つ。\n\nわれは最も外の玄関から\n罪が祈りとなる神殿へと進んだ；\n礼拝が命がけとはいえ何が心配か？\nおお拷問の貴婦人よ、何が心配か？\nわれが注ぐ最後のぶどう酒はすべてそなたのもの、\nわれわれが飲み干す杯の最後の一杯も、\nおお激しく豪奢なドロレスよ、\n苦痛のわれらが貴婦人よ。"
    },
    {
      "id": 6,
      "originalText": "All thine the new wine of desire,\nThe fruit of four lips as they clung\nTill the hair and the eyelids took fire,\nThe foam of a serpentine tongue,\nThe froth of the serpents of pleasure,\nMore salt than the foam of the sea,\nNow felt as a flame, now at leisure\nAs wine shed for me.\n\nAh thy people, thy children, thy chosen,\nMarked cross from the womb and perverse!\nThey have found out the secret to cozen\nThe gods that constrain us and curse;\nThey alone, they are wise, and none other;\nGive me place, even me, in their train,\nO my sister, my spouse, and my mother,\nOur Lady of Pain.\n\nFor the crown of our life as it closes\nIs darkness, the fruit thereof dust;\nNo thorns go as deep as a rose's,\nAnd love is more cruel than lust.\nTime turns the old days to derision,\nOur loves into corpses or wives;\nAnd marriage and death and division\nMake barren our lives.",
      "provisionalTranslation": "欲望の新しいぶどう酒はすべてそなたのもの、\n髪と瞼が炎を帯びるまで\nすがりついた四つの唇の果実も、\n蛇のような舌の泡も、\n快楽の蛇たちの泡立ちも、\n海の泡よりも塩辛い、\n今は炎として感じられ、今はゆっくりと\nわれのために注がれるぶどう酒として。\n\nああそなたの民よ、そなたの子らよ、そなたの選ばれた者たちよ、\n胎内から十字に印され倒錯した者たちよ！\n彼らはわれわれを縛り呪う神々を\n欺く秘密を見出した；\n彼らだけが賢く、他の誰でもない；\nわれをも、その行列の中に場所を与えよ、\nおおわが姉妹よ、わが配偶者よ、わが母よ、\n苦痛のわれらが貴婦人よ。\n\nなぜなら閉じゆくわれわれの生命の冠は\n暗闇であり、その果実は塵だから；\n薔薇の棘ほど深く刺さる棘はなく、\n愛は欲望より残酷だ。\n時は古い日々を嘲笑に変え、\nわれわれの愛を死体か妻に変える；\nそして婚姻と死と別離が\nわれわれの生命を不毛にする。"
    },
    {
      "id": 7,
      "originalText": "And pale from the past we draw nigh thee,\nAnd satiate with comfortless hours;\nAnd we know thee, how all men belie thee,\nAnd we gather the fruit of thy flowers;\nThe passion that slays and recovers,\nThe pangs and the kisses that rain\nOn the lips and the limbs of thy lovers,\nOur Lady of Pain.\n\nThe desire of thy furious embraces\nIs more than the wisdom of years,\nOn the blossom though blood lie in traces,\nThough the foliage be sodden with tears.\nFor the lords in whose keeping the door is\nThat opens on all who draw breath\nGave the cypress to love, my Dolores,\nThe myrtle to death.\n\nAnd they laughed, changing hands in the measure,\nAnd they mixed and made peace after strife;\nPain melted in tears, and was pleasure;\nDeath tingled with blood, and was life.\nLike lovers they melted and tingled,\nIn the dusk of thine innermost fane;\nIn the darkness they murmured and mingled,\nOur Lady of Pain.",
      "provisionalTranslation": "過去から青ざめてわれわれはそなたに近づく、\n慰めのない時間に飽き飽きして；\nそしてわれわれはそなたを知る、すべての人がいかにそなたを誹謗するかを、\nそしてわれわれはそなたの花の果実を集める；\n殺して回復する情熱、\nそなたの愛人たちの唇と手足に\n降り注ぐ苦しみとキスを、\n苦痛のわれらが貴婦人よ。\n\nそなたの狂乱した抱擁への欲望は\n長年の知恵よりも勝る、\n血が痕跡として花の上にあるとはいえ、\n葉が涙で濡れているとはいえ。\nなぜなら息するすべての者に開く扉を\n守る君主たちが\nわが愛への糸杉を、ドロレスよ、\n死へのミルト（ギンバイカ）を与えたから。\n\nそして彼らは笑い、調子に乗って手を交わした、\n闘争の後で交じり合い和解した；\n苦痛は涙に溶けて快楽になった；\n死は血でうずき生命になった。\n恋人たちのように彼らは溶け合いうずいた、\nそなたの最も奥の聖殿の薄暮の中で；\n暗闇の中で彼らはざわめき交じり合った、\n苦痛のわれらが貴婦人よ。"
    },
    {
      "id": 8,
      "originalText": "In a twilight where virtues are vices,\nIn thy chapels, unknown of the sun,\nTo a tune that enthralls and entices,\nThey were wed, and the twain were as one.\nFor the tune from thine altar hath sounded\nSince God bade the world's work begin,\nAnd the fume of thine incense abounded,\nTo sweeten the sin.\n\nLove listens, and paler than ashes,\nThrough his curls as the crown on them slips,\nLifts languid wet eyelids and lashes,\nAnd laughs with insatiable lips.\nThou shalt hush him with heavy caresses,\nWith music that scares the profane;\nThou shalt darken his eyes with thy tresses,\nOur Lady of Pain.\n\nThou shalt blind his bright eyes though he wrestle,\nThou shalt chain his light limbs though he strive;\nIn his lips all thy serpents shall nestle,\nIn his hands all thy cruelties thrive.\nIn the daytime thy voice shall go through him,\nIn his dreams he shall feel thee and ache;\nThou shalt kindle by night and subdue him\nAsleep and awake.\n\nThou shalt touch and make redder his roses\nWith juice not of fruit nor of bud;\nWhen the sense in the spirit reposes,\nThou shalt quicken the soul through the blood.\nThine, thine the one grace we implore is,\nWho would live and not languish or feign,\nO sleepless and deadly Dolores,\nOur Lady of Pain.",
      "provisionalTranslation": "美徳が悪徳になる薄明の中で、\n太陽の知らないそなたの礼拝堂の中で、\n魅惑し誘う旋律に合わせて、\n彼らは婚礼を結び、二人は一つになった。\nなぜならそなたの祭壇から旋律は響いてきた\n神が世界の仕事を始めるよう命じて以来、\nそしてそなたの香の煙は溢れてきた、\n罪を甘くするために。\n\n愛が聴き、灰よりも青白く、\n彼の巻き毛から冠が滑り落ちると、\n物憂げな湿った瞼と睫毛を持ち上げ、\n飽くことなき唇で笑う。\nそなたは重い愛撫で彼を黙らせ、\n俗人を怯えさせる音楽で；\nそなたはそなたの髪で彼の目を暗くする、\n苦痛のわれらが貴婦人よ。\n\nそなたは彼が抵抗するとはいえ彼の明るい目を盲にし、\nそなたは彼が努力するとはいえ彼の軽い手足を縛る；\n彼の唇にそなたの蛇たちすべてが宿り、\n彼の手にそなたの残酷さすべてが栄える。\n昼間はそなたの声が彼を貫き、\n夢の中で彼はそなたを感じ疼く；\nそなたは夜に炎を点じて彼を制する\n眠りの中でも目覚めの中でも。\n\nそなたは触れて彼の薔薇をより赤くする\n果物でも蕾でもない汁で；\n精神の中で感覚が憩うとき、\nそなたは血を通して魂を蘇らせる。\nそなたのもの、そなたのもの、われわれが懇願する唯一の恵みは、\n倦み疲れず偽りなく生きたい者にとって、\nおお眠らず致命的なドロレスよ、\n苦痛のわれらが貴婦人よ。"
    },
    {
      "id": 9,
      "originalText": "Dost thou dream, in a respite of slumber,\nIn a lull of the fires of thy life,\nOf the days without name, without number,\nWhen thy will stung the world into strife;\nWhen, a goddess, the pulse of thy passion\nSmote kings as they revelled in Rome;\nAnd they hailed thee re-risen, O Thalassian,\nFoam-white, from the foam?\n\nWhen thy lips had such lovers to flatter;\nWhen the city lay red from thy rods,\nAnd thine hands were as arrows to scatter\nThe children of change and their gods;\nWhen the blood of thy foemen made fervent\nA sand never moist from the main,\nAs one smote them, their lord and thy servant,\nOur Lady of Pain.\n\nThere the gladiator, pale for thy pleasure,\nDrew bitter and perilous breath;\nThere torments laid hold on the treasure\nOf limbs too delicious for death;\nWhen thy gardens were lit with live torches;\nWhen the world was a steed for thy rein;\nWhen the nations lay prone in thy porches,\nOur Lady of Pain.\n\nWhen, with flame all around him aspirant,\nStood flushed, as a harp-player stands,\nThe implacable beautiful tyrant,\nRose-crowned, having death in his hands;\nAnd a sound as the sound of loud water\nSmote far through the flight of the fires,\nAnd mixed with the lightning of slaughter\nA thunder of lyres.",
      "provisionalTranslation": "そなたは眠りの安らぎの中で夢を見るか、\nそなたの生命の炎の凪の中で、\n名もなく数もない日々を、\nそなたの意志が世界を争いに刺した日々を；\n女神として、そなたの情熱の鼓動が\nローマで宴を楽しんでいた王たちを打った日々を；\nそして彼らはそなたを再び現れたと称えた、おおタラシア人よ、\n泡から、泡白く？\n\nそなたの唇がそのような愛人たちを持てはやしたとき；\n都市がそなたの鞭で赤く染まったとき、\nそなたの手が矢のように散らした\n変化の子らとその神々を；\nそなたの敵の血が熱く燃え立てた\n大海から湿ったことのない砂を、\n一人がそれらを打ったとき、彼らの主とそなたの僕が、\n苦痛のわれらが貴婦人よ。\n\nそこで剣闘士がそなたの快楽のため青ざめ、\n苦く危険な息を吸った；\nそこで拷問が死には惜しい\n手足の宝を掴んだ；\nそなたの庭が生きた松明で照らされたとき；\n世界がそなたの手綱のための馬だったとき；\n国々がそなたの玄関廊に横たわったとき、\n苦痛のわれらが貴婦人よ。\n\nその周囲すべての炎が燃え上がる中で、\n竪琴奏者のように紅潮して立った、\n情け容赦ない美しい暴君が、\n薔薇の冠を戴き手に死を持ちながら；\n大きな水音のような音が\n炎の飛翔を超えて遠くまで打ち響き、\n大虐殺の稲光と混じり合った\n竪琴の雷鳴が。"
    },
    {
      "id": 10,
      "originalText": "Dost thou dream of what was and no more is,\nThe old kingdoms of earth and the kings?\nDost thou hunger for these things, Dolores,\nFor these, in a world of new things?\nBut thy bosom no fasts could emaciate,\nNo hunger compel to complain\nThose lips that no bloodshed could satiate,\nOur Lady of Pain.\n\nWhat ailed us, O gods, to desert you\nFor creeds that refuse and restrain?\nCome down and redeem us from virtue,\nOur Lady of Pain.\n\nAll shrines that were Vestal are flameless,\nBut the flame has not fallen from this;\nThough obscure be the god, and though nameless\nThe eyes and the hair that we kiss;\nLow fires that love sits by and forges\nFresh heads for his arrows and thine;\nHair loosened and soiled in mid orgies\nWith kisses and wine.\n\nOut of Dindymus heavily laden\nHer lions draw bound and unfed\nA mother, a mortal, a maiden,\nA queen over death and the dead.\nShe is cold, and her habit is lowly,\nHer temple of branches and sods;\nMost fruitful and virginal, holy,\nA mother of gods.\n\nShe hath wasted with fire thine high places,\nShe hath hidden and marred and made sad\nThe fair limbs of the Loves, the fair faces\nOf gods that were goodly and glad.\nShe slays, and her hands are not bloody;\nShe moves as a moon in the wane,\nWhite-robed, and thy raiment is ruddy,\nOur Lady of Pain.",
      "provisionalTranslation": "そなたはかつてあったがもはやないものを夢見るか、\n大地の古い王国と王たちを？\nそなたはこれらのものを渇望するか、ドロレスよ、\n新しいもので満ちた世界の中でこれらを？\nしかしそなたの胸を断食が瘦せさせることはなく、\n飢えが不満を言わせることも\nいかなる流血も満たせないあの唇を、\n苦痛のわれらが貴婦人よ。\n\n何がわれわれをおかしくさせたのか、おお神々よ、そなたたちを見捨てて\n拒絶し制限する信条のために？\n美徳からわれわれを贖いに降りてきてくれ、\n苦痛のわれらが貴婦人よ。\n\nヴェスタのものだったすべての神殿は炎なしだが、\n炎はこの神殿からは落ちていない；\n神が不明瞭で、われわれが口付けする\n目と髪が名もないとはいえ；\n愛が座り傍でそなたの矢と彼の矢の\n新しい矢じりを鍛える低い炎；\n乱痴気騒ぎの中でほぐれ汚れた\nキスとぶどう酒の髪。\n\nディンデュムスから重く荷を積んで\n彼女のライオンたちが縛られ餓えたまま引く\n母を、死すべき者を、乙女を、\n死者と死の上の女王を。\n彼女は冷たく、その装いは質素で、\n彼女の神殿は枝と芝でできている；\nもっとも実り豊かで処女的で、聖なる、\n神々の母を。\n\n彼女はそなたの高い場所を炎で荒廃させた、\n彼女は隠し傷つけ悲しくした\n愛の神々の美しい手足を、美しい顔を\n善く喜びに満ちていた神々の。\n彼女は殺し、しかし彼女の手は血まみれでない；\n彼女は欠けてゆく月のように動く、\n白い衣を纏い、そしてそなたの衣は赤い、\n苦痛のわれらが貴婦人よ。"
    },
    {
      "id": 11,
      "originalText": "They shall pass and their places be taken,\nThe gods and the priests that are pure.\nThey shall pass, and shalt thou not be shaken?\nThey shall perish, and shalt thou endure?\nDeath laughs, breathing close and relentless\nIn the nostrils and eyelids of lust,\nWith a pinch in his fingers of scentless\nAnd delicate dust.\n\nBut the worm shall revive thee with kisses;\nThou shalt change and transmute as a god,\nAs the rod to a serpent that hisses,\nAs the serpent again to a rod.\nThy life shall not cease though thou doff it;\nThou shalt live until evil be slain,\nAnd good shall die first, said thy prophet,\nOur Lady of Pain.\n\nWho has known all the evil before us,\nOr the tyrannous secrets of time?\nThough we match not the dead men that bore us\nAt a song, at a kiss, at a crime —\nThough the heathen outface and outlive us,\nAnd our lives and our longings are twain —\nAh, forgive us our virtues, forgive us,\nOur Lady of Pain.\n\nWhat ails us to fear overmeasure,\nTo praise thee with timorous breath,\nO mistress and mother of pleasure,\nThe one thing as certain as death?\nWe shall change as the things that we cherish,\nShall fade as they faded before,\nAs foam upon water shall perish,\nAs sand upon shore.\n\nWe shall know what the darkness discovers,\nIf the grave-pit be shallow or deep;\nAnd our fathers of old, and our lovers,\nWe shall know if they sleep not or sleep.\nWe shall see whether hell be not heaven,\nFind out whether tares be not grain,\nAnd the joys of thee seventy times seven,\nOur Lady of Pain.",
      "provisionalTranslation": "彼らは過ぎ去り、その場所は他に占められる、\n純粋な神々と司祭たちが。\n彼らは過ぎ去り、そなたは揺すられないか？\n彼らは滅び、そなたは耐えるか？\n死は笑い、欲望の鼻孔と瞼に\n近くしつこく息を吹きかける、\n香りのない繊細な塵を\n指でつまみながら。\n\nしかし虫はキスでそなたを蘇らせる；\nそなたは変わり神のように変容する、\nシューと鳴く蛇へと変わる杖のように、\nそして再び杖へと変わる蛇のように。\nそなたの生命はそなたが脱いでも止まらない；\nそなたは悪が滅ぼされるまで生きる、\nそして善が先に死ぬだろう、そなたの預言者は言った、\n苦痛のわれらが貴婦人よ。\n\n誰がわれわれの前のすべての悪を知っていたか、\nあるいは時間の横暴な秘密を？\nわれわれがわれわれを生んだ死者たちに\n歌で、キスで、犯罪で匹敵しないとはいえ——\n異教徒がわれわれに立ち向かいわれわれより長く生きるとはいえ、\nそしてわれわれの生命と渇望が二つに引き裂かれているとはいえ——\nああ、われわれの美徳をお許しください、お許しください、\n苦痛のわれらが貴婦人よ。\n\n何がわれわれをそれほど恐れさせ、\n臆病な息でそなたを讃えさせるのか、\nおお快楽の女主人にして母よ、\n死と同じく確かな唯一のものよ？\nわれわれはわれわれが大切にするものと同じように変わり、\n以前に彼らが色褪せたように色褪せるだろう、\n水の上の泡のように消えるだろう、\n岸の砂のように。\n\nわれわれは暗闇が明らかにするものを知るだろう、\n墓穴が浅いか深いかを；\nそしてわれわれの先祖たち、そしてわれわれの愛人たちを、\nわれわれは彼らが眠っていないか眠っているかを知るだろう。\nわれわれは地獄が天国でないかどうかを見るだろう、\n毒麦が穀物でないかどうかを知るだろう、\nそしてそなたの七十七の喜びを、\n苦痛のわれらが貴婦人よ。"
    }
  ]
}
