{
  "id": "swinburne_anactoria",
  "title": "Anactoria",
  "author": "Algernon Charles Swinburne",
  "source": "Poems and Ballads, First Series (1866)",
  "year": "1866",
  "firstPublication": "Poems and Ballads (J. C. Hotten, 1866)",
  "difficulty": "上級",
  "category": "swinburne",
  "originalLang": "en-GB",
  "modernRelevance": "★★★★★",
  "context": "題辞はサッポーのギリシャ語断片「誰をまたそなたは愛の罠にかけようとしているのか？（τίνος αὖ τὺ πειθοῖ / μὰψ σαγηνεύσας φιλότατα；）」。アナクトリアはサッポーの詩に登場する恋人の名。詩全体はサッポーの一人称独白として書かれており、アナクトリアへの激烈な愛と苦痛の混合、アフロディテとの対話、そして最終的なサッポー自身の詩による不死性の宣言へと展開する。\n\n詩は三部に分かれる。第一部（段落1–2）はアナクトリアへの偏執的愛の独白——愛は苦痛であり、愛する者を消尽したい衝動と自らも消えたい衝動が交錯する。第二部（段落3–5）はアフロディテの夢の幻視と愛の身体的礼讃——女神はサッポーに「逃げる者もそなたのために従うだろう」と約束し、サッポーはアナクトリアの美しさへの苦しみに満ちた賛美を続ける。第三部（段落6–8）は宇宙論的転換——神の残酷さへの問い、アナクトリアの死すべき運命と対比されるサッポーの詩による不死性、「われサッポーはこれらすべてのものと一体になる（I Sappho shall be one with all these things）」という最終宣言。\n\n「われの生命はそなたの愛で苦い（My life is bitter with thy love）」で始まり、「蓮と忘却の水（Lotus and Lethe）」が唇に注がれるまで安らぎを知らないという結末まで、詩はヴィクトリア朝的タブーを正面突破する。「神をも凌ぐ残酷さ（God knows I might be crueller than God）」というブラスフェミーは当時の批評家を震撼させた。スウィンバーンはサッポーの声を借りて、愛・苦痛・神・詩・不死という五つの主題を一気に貫く。",
  "keywords": ["サッポー", "アナクトリア", "愛と苦痛", "アフロディテ", "詩人の不死性", "神の残酷さ", "レスボス", "偏執的愛"],
  "relatedTexts": [
    "swinburne_sapphics",
    "swinburne_dolores",
    "swinburne_ave_atque_vale",
    "baudelaire_romantisme_complet"
  ],
  "paragraphs": [
    {
      "id": 1,
      "originalText": "My life is bitter with thy love; thine eyes\nBlind me, thy tresses burn me, thy sharp sighs\nDivide my flesh and spirit with soft sound,\nAnd my blood strengthens, and my veins abound.\nI pray thee sigh not, speak not, draw not breath;\nLet life burn down, and dream it is not death.\nI would the sea had hidden us, the fire\n(Wilt thou fear that, and fear not my desire?)\nSevered the bones that bleach, the flesh that cleaves,\nAnd let our sifted ashes drop like leaves.\nI feel thy blood against my blood: my pain\nPains thee, and lips bruise lips, and vein stings vein.\nLet fruit be crushed on fruit, let flower on flower,\nBreast kindle breast, and either burn one hour.\nWhy wilt thou follow lesser loves? are thine\nToo weak to bear these hands and lips of mine?\nI charge thee for my life's sake, O too sweet\nTo crush love with thy cruel faultless feet,\nI charge thee keep thy lips from hers or his,\nSweetest, till theirs be sweeter than my kiss.\nLest I too lure, a swallow for a dove,\nErotion or Erinna to my love.",
      "provisionalTranslation": "わが生命はそなたの愛で苦い；そなたの目が\nわれを盲にし、そなたの髪がわれを焼き、そなたの鋭い吐息が\n柔らかな音でわが肉と霊とを切り裂き、\nわが血は力を増し、わが血管は漲る。\nどうか吐息をつかず、語らず、息をしないでくれ；\n生命を燃え尽きさせ、死ではないと夢見させてくれ。\n海がわれわれを隠してくれればと思う、炎が\n（そなたはそれを恐れ、わが欲望は恐れないのか？）\n漂白される骨を、纏わりつく肉を切り裂き、\n篩にかけられたわれわれの灰が葉のように落ちるのを。\nわれはそなたの血をわが血に感じる：わが苦痛が\nそなたを苦しめ、唇が唇を傷つけ、血管が血管を刺す。\n果実が果実の上に砕かれ、花が花の上に、\n胸が胸に火を点じ、互いに一時燃え尽きよう。\nなぜそなたはより劣った愛を追うのか？そなたのものは\nわれのこの手と唇に耐えるには弱すぎるのか？\nわれはわが生命のためにそなたに命じる、おお甘すぎる者よ\n残酷で非の打ち所のない足で愛を踏み砕く者よ、\nわれはそなたに命じる、そなたの唇を彼女または彼のものから遠ざけよ、\n甘い者よ、彼らのものがわれのキスより甘くなるまでは。\nわれもまた誘惑しかねない、鳩の代わりに燕として、\nエロティオンあるいはエリンナをわが愛へと。"
    },
    {
      "id": 2,
      "originalText": "I would my love could kill thee; I am satiated\nWith seeing thee live, and fain would have thee dead.\nI would earth had thy body as fruit to eat,\nAnd no mouth but some serpent's found thee sweet.\nI would find grievous ways to have thee slain,\nIntense device, and superflux of pain;\nVex thee with amorous agonies, and shake\nLife at thy lips, and leave it there to ache;\nStrain out thy soul with pangs too soft to kill,\nIntolerable interludes, and infinite ill;\nRelapse and reluctation of the breath,\nDumb tunes and shuddering semitones of death.\nI am weary of all thy words and soft strange ways,\nOf all love's fiery nights and all his days,\nAnd all the broken kisses salt as brine\nThat shuddering lips make moist with waterish wine,\nAnd eyes the bluer for all those hidden hours\nThat pleasure fills with tears and feeds from flowers,\nFierce at the heart with fire that half comes through,\nBut all the flowerlike white stained round with blue;\nThe fervent underlid, and that above\nLifted with laughter or abashed with love;\nThine amorous girdle, full of thee and fair,\nAnd leavings of the lilies in thine hair.\nYea, all sweet words of thine and all thy ways,\nAnd all the fruit of nights and flower of days,\nAnd stinging lips wherein the hot sweet brine\nThat Love was born of burns and foams like wine,\nAnd eyes insatiable of amorous hours,\nFervent as fire and delicate as flowers,\nColoured like night at heart, but cloven through\nLike night with flame, dyed round like night with blue,\nClothed with deep eyelids under and above—\nYea, all thy beauty sickens me with love;",
      "provisionalTranslation": "わが愛がそなたを殺せればと思う；われはそなたが生きているのを見るのに飽き飽きし、そなたに死んでほしいと切望する。\n大地がそなたの身体を食べる果実として持ち、\nある蛇の口以外にそなたを甘いと感じる口がなければよいと思う。\nそなたを殺す辛い方法を見つけたい、\n強烈な工夫と溢れんばかりの苦痛で；\n愛の苦悶でそなたを苛み、\nそなたの唇の上の生命を揺さぶり、そこに疼くまま放っておき；\n殺すには柔らかすぎる苦しみでそなたの魂を絞り出し、\n耐えられぬ幕間と無限の苦悩で；\n息の後退と抵抗、\n無言の旋律と死のわなわなとした半音で。\nわれはそなたのすべての言葉と柔らかく奇妙な仕草に倦んでいる、\n愛の燃える夜すべてとその日々すべてに、\n震える唇が水っぽいぶどう酒で湿らせる\n塩水のように塩辛い砕けたキスすべてに、\n快楽が涙で満たし花から養う\nそれらの隠れた時間すべてでより青くなった目に、\n途中まで入ってくる炎で心が激しく燃えながら、\nしかし花のような白さはすべて青く縁取られ；\n熱烈な下瞼と、その上の\n笑いで持ち上がるか愛で伏せられる瞼；\nそなたに満ちて美しい、そなたの恋の帯、\nそなたの髪に残った百合の名残。\nそう、そなたのすべての甘い言葉とすべての仕草、\n夜の実りと日々の花のすべて、\n愛が生まれた熱く甘い塩水が\nぶどう酒のように燃え泡立つ刺さる唇、\n恋の時間に飽くことなく、\n炎のように熱烈で花のように繊細な目、\n心は夜の色をし、しかし夜のように炎で\n貫かれ、夜のように青く染まり、\n深い瞼に上と下を覆われた——\nそう、そなたの美しさのすべてがわれを愛で病ませる；"
    },
    {
      "id": 3,
      "originalText": "Thy girdle empty of thee and now not fair,\nAnd ruinous lilies in thy languid hair.\nAh, take no thought for Love's sake; shall this be,\nAnd she who loves thy lover not love thee?\nSweet soul, sweet mouth of all that laughs and lives,\nMine is she, very mine; and she forgives.\nFor I beheld in sleep the light that is\nIn her high place in Paphos, heard the kiss\nOf body and soul that mix with eager tears\nAnd laughter stinging through the eyes and ears;\nSaw Love, as burning flame from crown to feet,\nImperishable, upon her storied seat;\nClear eyelids lifted toward the north and south,\nA mind of many colours, and a mouth\nOf many tunes and kisses; and she bowed,\nWith all her subtle face laughing aloud,\nBowed down upon me, saying, \"Who doth thee wrong,\nSappho?\" but thou—thy body is the song,\nThy mouth the music; thou art more than I,\nThough my voice die not till the whole world die;\nThough men that hear it madden; though love weep,\nThough nature change, though shame be charmed to sleep.",
      "provisionalTranslation": "そなたを失った空の帯、今は美しくなく、\nそなたの物憂げな髪の中の廃れた百合。\nああ、愛のために何も思い煩うな；これがあろうか、\nそなたの愛人を愛する彼女がそなたを愛さないということが？\n甘い魂よ、笑い生きるすべてのものの甘い口よ、\n彼女はわれのもの、まさにわれのもの；そして彼女は許す。\nなぜならわれは眠りの中で見た、パポスの彼女の\n高い場所にある光を、身体と魂が\n熱心な涙と笑いとともに混じり合う\n目と耳を突き刺す口付けを聞いた；\n愛を、頭から足まで燃える炎として、\n不死の、その物語に彩られた座に見た；\n北と南へ向けられた澄んだ瞼、\n多くの色を持つ心、多くの調子と\nキスを持つ口；そして彼女は身を屈め、\nその巧みな顔のすべてで声高に笑いながら、\nわれの上に身を屈めて言った、「誰がそなたに悪をなすのか、\nサッポーよ？」しかしそなたは——そなたの身体が歌であり、\nそなたの口が音楽だ；そなたはわれよりも勝る、\n全世界が死ぬまでわれの声は死なないとはいえ；\nそれを聞く人々が狂うとはいえ；愛が泣くとはいえ、\n自然が変わるとはいえ、恥が眠らされるとはいえ。"
    },
    {
      "id": 4,
      "originalText": "Ah, wilt thou slay me lest I kiss thee dead?\nYet the queen laughed from her sweet heart and said:\n\"Even she that flies shall follow for thy sake,\nAnd she shall give thee gifts that would not take,\nShall kiss that would not kiss thee\" (yea, kiss me)\n\"When thou wouldst not\"—when I would not kiss thee!\nAh, more to me than all men as thou art,\nShall not my songs assuage her at the heart?\nAh, sweet to me as life seems sweet to death,\nWhy should her wrath fill thee with fearful breath?\nNay, sweet, for is she God alone? hath she\nMade earth and all the centuries of the sea,\nTaught the sun ways to travel, woven most fine\nThe moonbeams, shed the starbeams forth as wine,\nBound with her myrtles, beaten with her rods,\nThe young men and the maidens and the gods?\nHave we not lips to love with, eyes for tears,\nAnd summer and flower of women and of years?\nStars for the foot of morning, and for noon\nSunlight, and exaltation of the moon;\nWaters that answer waters, fields that wear\nLilies, and languor of the Lesbian air?\nBeyond those flying feet of fluttered doves,\nAre there not other gods for other loves?\nYea, though she scourge thee, sweetest, for my sake,\nBlossom not thorns and flowers not blood should break.",
      "provisionalTranslation": "ああ、われがそなたを死ぬほど口付けしないようにそなたはわれを殺すか？\nしかし女王は甘い心から笑って言った：\n「逃げる彼女でさえそなたのために従うだろう、\nそして彼女は受け取ろうとしなかった贈り物を与え、\n口付けしようとしなかった彼女がそなたに口付けするだろう」（そう、われに口付けを）\n「そなたが望まないとき」——われが望まないときに！\nああ、すべての人よりもわれにとって大切なそなたとして、\nわれの歌は彼女の心を和らげないのか？\nああ、生命が死には甘く見えるようにわれには甘いそなたよ、\nなぜ彼女の怒りがそなたを恐ろしい息で満たすべきか？\nいや、甘い者よ、なぜなら彼女だけが神なのか？彼女は\n大地とすべての海の世紀を作り、\n太陽に旅の道を教え、最も細かく\n月光を織り成し、星の光をぶどう酒のように降り注ぎ、\nミルトで縛り、杖で打った、\n若い男たちと乙女たちと神々を？\nわれわれには愛するための唇と涙のための目があり、\n夏と女たちと歳月の花があるではないか？\n朝の足のための星、そして正午のための\n陽光と月の昂揚；\n水に応える水、百合を纏う野原、\nそしてレスボスの大気の倦怠感があるではないか？\n翻弄された鳩のあの飛ぶ足の彼方に、\n他の愛のための他の神々はいないのか？\nそう、彼女がわれのためにそなたを最愛の者よ鞭打つとはいえ、\n棘ではなく花咲き、血ではなく花が開くべきだ。"
    },
    {
      "id": 5,
      "originalText": "Ah that my lips were tuneless lips, but pressed\nTo the bruised blossom of thy scourged white breast!\nAh that my mouth for Muses' milk were fed\nOn the sweet blood thy sweet small wounds had bled!\nThat with my tongue I felt them, and could taste\nThe faint flakes from thy bosom to the waist!\nThat I could drink thy veins as wine, and eat\nThy breasts like honey! that from face to feet\nThy body were abolished and consumed,\nAnd in my flesh thy very flesh entombed!\nAh, ah, thy beauty! like a beast it bites,\nStings like an adder, like an arrow smites.\nAh sweet, and sweet again, and seven times sweet,\nThe paces and the pauses of thy feet!\nAh sweeter than all sleep or summer air\nThe fallen fillets fragrant from thine hair!\nYea, though their alien kisses do me wrong,\nSweeter thy lips than mine with all their song;\nThy shoulders whiter than a fleece of white,\nAnd flower-sweet fingers, good to bruise or bite\nAs honeycomb of the inmost honey-cells,\nWith almond-shaped and roseleaf-coloured shells\nAnd blood like purple blossom at the tips\nQuivering; and pain made perfect in thy lips\nFor my sake when I hurt thee; O that I\nDurst crush thee out of life with love, and die,\nDie of thy pain and my delight, and be\nMixed with thy blood and molten into thee!",
      "provisionalTranslation": "ああ、われの唇が旋律なき唇であっても、押し当てられさえすれば\nそなたの鞭打たれた白い胸の傷ついた花に！\nああ、われの口がムーサの乳ではなく養われるなら\nそなたの甘い小さな傷が流した甘い血で！\nわれの舌でそれらを感じ、味わえたなら\nそなたの胸から腰までの薄い片を！\nわれがそなたの血管をぶどう酒として飲み、\nそなたの胸を蜜として食べられたなら！顔から足まで\nそなたの身体が廃されて消費され、\nわれの肉の中にそなたのまさにその肉が埋葬されたなら！\nああ、ああ、そなたの美しさよ！獣のようにそれは噛み、\n毒蛇のように刺し、矢のように打つ。\nああ甘く、また甘く、七倍甘い、\nそなたの足の歩みと休止よ！\nああすべての眠りや夏の大気よりも甘い\nそなたの髪から落ちた香り漂う飾り紐よ！\nそう、彼らの異質なキスがわれに悪をなすとはいえ、\nそなたの唇はすべての歌を持つわれのものより甘い；\nそなたの肩は白い羊毛よりも白く、\n花のように甘い指は、傷つけるか噛むかするのに良い\n最も奥の蜂蜜の細胞の蜂の巣のように、\nアーモンドの形をして薔薇の葉の色をした殻で\n先端に紫の花のような血がわなわなとして；\nそしてわれがそなたを傷つけるときわれのために\nそなたの唇の中で完成された苦痛；おおわれが\n愛でそなたを生命から押し潰し、死ねたなら、\nそなたの苦痛とわれの歓喜で死に、\nそなたの血と混じり合い、そなたの中に溶け込めたなら！"
    },
    {
      "id": 6,
      "originalText": "Would I not plague thee dying overmuch?\nWould I not hurt thee perfectly? not touch\nThy pores of sense with torture, and make bright\nThine eyes with bloodlike tears and grievous light?\nStrike pang from pang as note is struck from note,\nCatch the sob's middle music in thy throat,\nTake thy limbs living, and new-mould with these\nA lyre of many faultless agonies?\nFeed thee with fever and famine and fine drouth,\nWith perfect pangs convulse thy perfect mouth,\nMake thy life shudder in thee and burn afresh,\nAnd wring thy very spirit through the flesh?\nCruel? but love makes all that love him well\nAs wise as heaven and crueller than hell.\nMe hath love made more bitter toward thee\nThan death toward man; but were I made as he\nWho hath made all things to break them one by one,\nIf my feet trod upon the stars and sun\nAnd souls of men as his have alway trod,\nGod knows I might be crueller than God.\nFor who shall change with prayers or thanksgivings\nThe mystery of the cruelty of things?\nOr say what God above all gods and years\nWith offering and blood-sacrifice of tears,\nWith lamentation from strange lands, from graves\nWhere the snake pastures, from scarred mouths of slaves,\nFrom prison, and from plunging prows of ships\nThrough flamelike foam of the sea's closing lips—\nWith thwartings of strange signs, and wind-blown hair\nOf comets, desolating the dim air,\nWhen darkness is made fast with seals and bars,\nAnd fierce reluctance of disastrous stars,\nEclipse, and sound of shaken hills, and wings\nDarkening, and blind inexpiable things—\nWith sorrow of labouring moons, and altering light\nAnd travail of the planets of the night,\nAnd weeping of the weary Pleiads seven,\nFeeds the mute melancholy lust of heaven?",
      "provisionalTranslation": "わがそなたへの死に際の苦しめはひどすぎはしないか？\nわれはそなたを完璧に傷つけないか？そなたの感覚の毛孔を\n拷問で触れず、そなたの目を\n血のような涙と苛酷な光で輝かせないか？\n音符から音符が打たれるように苦悶から苦悶を打ち出し、\nそなたの喉の中の啜り泣きの中間の音楽を捕らえ、\nそなたの生きた手足を取り、それらで新たに形作る\n多くの非の打ち所のない苦悶の竪琴を？\nそなたを熱病と飢えと精妙な渇きで養い、\n完璧な苦悶でそなたの完璧な口を痙攣させ、\nそなたの中の生命を身震いさせ新たに燃え上がらせ、\nそなたのまさにその霊を肉を通して絞り出すか？\n残酷？しかし愛は彼をよく愛するすべての者を\n天国と同じく賢くし、地獄より残酷にする。\n愛はわれをそなたに対して、死が人間に対するよりも\n苦くした；しかしわれがすべてのものを作った者のようになれたなら\nそれらをひとつひとつ壊すために、\nわれの足が彼のがいつも踏んだように星と太陽と\n人間の魂の上を踏んだなら、\n神はわれが神よりも残酷になりかねないことをご存知だ。\nなぜなら誰が祈りや感謝によって変えるのか\nものごとの残酷さの神秘を？\nあるいは何の神が神々と歳月を超えて\n供物と涙の血の犠牲で、\n蛇が牧草を食む場所の奇妙な土地から、墓から、\n奴隷の傷ついた口から、\n監獄から、炎のような海の閉じる唇を通って\n突き進む船の舳先から——\n奇妙な兆候の妨げで、薄暗い大気を荒廃させる\n彗星の風に吹かれた尾で、\n暗闇が封印と閂で固められるとき、\n不吉な星たちの激しい抵抗で、\n日蝕と揺れる丘の音と\n暗くなる翼と盲目の償いえぬものたちで——\n労苦する月たちの悲しみと変わりゆく光と\n夜の惑星たちの産みの苦しみと、\n疲れた七つのプレイアデスの嘆きで、\n天国の無言の憂鬱な欲望を養う？"
    },
    {
      "id": 7,
      "originalText": "Is not his incense bitterness, his meat\nMurder? his hidden face and iron feet\nHath not man known, and felt them on their way\nThreaten and trample all things and every day?\nHath he not sent us hunger? who hath cursed\nSpirit and flesh with longing? filled with thirst\nTheir lips who cried unto him? who bade exceed\nThe fervid will, fall short the feeble deed,\nBade sink the spirit and the flesh aspire,\nPain animate the dust of dead desire,\nAnd life yield up her flower to violent fate?\nHim would I reach, him smite, him desecrate,\nPierce the cold lips of God with human breath,\nAnd mix his immortality with death.\nWhy hath he made us? what had all we done\nThat we should live and loathe the sterile sun,\nAnd with the moon wax paler as she wanes,\nAnd pulse by pulse feel time grow through our veins?\nThee too the years shall cover; thou shalt be\nAs the rose born of one same blood with thee,\nAs a song sung, as a word said, and fall\nFlower-wise, and be not any more at all,\nNor any memory of thee anywhere;\nFor never Muse has bound above thine hair\nThe high Pierian flower whose graft outgrows\nAll summer kinship of the mortal rose\nAnd colour of deciduous days, nor shed\nReflex and flush of heaven about thine head,\nNor reddened brows made pale by floral grief\nWith splendid shadow from that lordlier leaf.\nYea, thou shalt be forgotten like spilt wine,\nExcept these kisses of my lips on thine\nBrand them with immortality; but me—",
      "provisionalTranslation": "彼の香は苦みではないか、彼の食は\n殺人ではないか？彼の隠れた顔と鉄の足を\n人間は知らなかったか、そしてそれらがすべてのものを\n日々脅し踏みにじる道で感じなかったか？\n彼はわれわれに飢えを送らなかったか？誰が\n霊と肉を渇望で呪ったか？渇きで満たした\n彼に向かって叫んだ者たちの唇を？誰が熱烈な意志を超え、\n軟弱な行いを欠けさせるよう命じ、\n霊を沈め肉を昂揚させ、\n苦痛が死んだ欲望の塵を生かし、\n生命がその花を暴力的な運命に明け渡すよう命じた？\nわれはそこに届き、彼を打ち、彼を冒涜したい、\n神の冷たい唇を人間の息で貫き、\n彼の不死性に死を混ぜたい。\nなぜ彼はわれわれを作ったのか？われわれは何をしたというのか\nわれわれが生き、不毛な太陽を厭い、\n月が欠けるにつれて月と同じく青ざめ、\n脈拍ごとに時が血管を通り過ぎるのを感じるべきだと？\nそなたをも歳月は覆う；そなたはなるだろう\nそなたと同じ血から生まれた薔薇のように、\n歌われた歌として、語られた言葉として、倒れ\n花のように、そしてもはや全くなくなる、\nどこにもそなたの記憶はなく；\nなぜならムーサはそなたの髪の上に結んだことがないから\n不死の薔薇のすべての夏の縁戚と\n落葉する日々の色を超えて育つ\n高いピエリアの花を、天国の反射と\n紅潮をそなたの頭の周りに降り注いだことも、\n花の悲しみで青ざめた眉を\nその一層高貴な葉の壮麗な影で赤くしたこともない。\nそう、そなたはこぼれたぶどう酒のように忘れられる、\nそなたへのわれの唇のこれらのキスが\nそれらに不死の烙印を押さなければ；しかしわれは——"
    },
    {
      "id": 8,
      "originalText": "Men shall not see bright fire nor hear the sea,\nNor mix their hearts with music, nor behold\nCast forth of heaven, with feet of awful gold\nAnd plumeless wings that make the bright air blind,\nLightning, with thunder for a hound behind\nHunting through fields unfurrowed and unsown,\nBut in the light and laughter, in the moan\nAnd music, and in grasp of lip and hand\nAnd shudder of water that makes felt on land\nThe immeasurable tremor of all the sea,\nMemories shall mix and metaphors of me.\nLike me shall be the shuddering calm of night,\nWhen all the winds of the world for pure delight\nClose lips that quiver and fold up wings that ache;\nWhen nightingales are louder for love's sake,\nAnd leaves tremble like lute-strings or like fire;\nLike me the one star swooning with desire\nEven at the cold lips of the sleepless moon,\nAs I at thine; like me the waste white noon,\nBurnt through with barren sunlight; and like me\nThe land-stream and the tide-stream in the sea.\nI am sick with time as these with ebb and flow,\nAnd by the yearning in my veins I know\nThe yearning sound of waters; and mine eyes\nBurn as that beamless fire which fills the skies\nWith troubled stars and travailing things of flame;\nAnd in my heart the grief consuming them\nLabours, and in my veins the thirst of these,\nAnd all the summer travail of the trees\nAnd all the winter sickness; and the earth,\nFilled full with deadly works of death and birth,\nSore spent with hungry lusts of birth and death,\nHas pain like mine in her divided breath;\nHer spring of leaves is barren, and her fruit\nAshes; her boughs are burdened, and her root\nFibrous and gnarled with poison; underneath\nSerpents have gnawn it through with tortuous teeth\nMade sharp upon the bones of all the dead,\nAnd wild birds rend her branches overhead.\nThese, woven as raiment for his word and thought,\nThese hath God made, and me as these, and wrought\nSong, and hath lit it at my lips; and me\nEarth shall not gather though she feed on thee.\nAs a shed tear shalt thou be shed; but I—\nLo, earth may labour, men live long and die,\nYears change and stars, and the high God devise\nNew things, and old things wane before his eyes\nWho wields and wrecks them, being more strong than they—\nBut, having made me, me he shall not slay.\nNor slay nor satiate, like those herds of his\nWho laugh and live a little, and their kiss\nContents them, and their loves are swift and sweet,\nAnd sure death grasps and gains them with slow feet,\nLove they or hate they, strive or bow their knees—\nAnd all these end; he hath his will of these.\nYea, but albeit he slay me, hating me—\nAnd cover me with cool wan foam, and ease\nThis soul of mine as any soul of these,\nAnd give me water and great sweet waves, and make\nThe very sea's name lordlier for my sake,\nThe whole sea sweeter—albeit I die indeed\nAnd hide myself and sleep and no man heed,\nOf me the high God hath not all his will.\nBlossom of branches, and on each high hill\nClear air and wind, and under in clamorous vales\nFierce noises of the fiery nightingales,\nBuds burning in the sudden spring like fire,\nThe wan washed sand and the waves' vain desire,\nSails seen like blown white flowers at sea, and words\nThat bring tears swiftest, and long notes of birds\nViolently singing till the whole world sings—\nI Sappho shall be one with all these things,\nWith all high things for ever; and my face\nSeen once, my songs once heard in a strange place,\nCleave to men's lives, and waste the days thereof\nWith gladness and much sadness and long love.\nYea, they shall say, earth's womb has borne in vain\nNew things, and never this best thing again;\nBorne days and men, borne fruits and wars and wine,\nSeasons and songs, but no song more like mine.\nAnd they shall know me as ye who have known me here,\nLast year when I loved Atthis, and this year\nWhen I love thee; and they shall praise me, and say\n\"She hath all time as all we have our day,\nShall she not live and have her will\"—even I?\nYea, though thou diest, I say I shall not die.\nFor these shall give me of their souls, shall give\nLife, and the days and loves wherewith I live,\nShall quicken me with loving, fill with breath,\nSave me and serve me, strive for me with death.\nAlas, that neither moon nor snow nor dew\nNor all cold things can purge me wholly through,\nAssuage me nor allay me nor appease,\nTill supreme sleep shall bring me bloodless ease;\nTill time wax faint in all his periods;\nTill fate undo the bondage of the gods,\nAnd lay, to slake and satiate me all through,\nLotus and Lethe on my lips like dew,\nAnd shed around and over and under me\nThick darkness and the insuperable sea.",
      "provisionalTranslation": "人々は明るい炎を見ず、海を聞かず、\n心を音楽と混じり合わせず、見ることがないだろう\n恐ろしい黄金の足と\n明るい大気を盲にする羽のない翼を持って\n天から投げ出された稲光を、後ろに雷を猟犬として\n耕されず種まかれない野を狩りながら——\nしかし光と笑い、嘆きと音楽の中で、\nそして唇と手の把握の中で\nそして陸の上で海のすべての計り知れない震えを\n感じさせる水のわなわなとする中で、\nわれの記憶と隠喩が混じり合うだろう。\nわれのようになるだろう夜の戦慄する静けさが、\n世界のすべての風が純粋な喜びのために\n震える唇を閉じ疼く翼を折りたたむとき；\n愛のために夜鶯がより声高になり、\n葉が琴弦や炎のように震えるとき；\nわれのようになるだろう眠れない月の冷たい唇に\nわれがそなたのものにするように欲望で気絶する一つの星が；\nわれのような不毛な陽光で焼き尽くされた\n無駄な白い正午；そしてわれのような\n海の陸の流れと潮の流れが。\nわれはこれらが干満に病むように時に病む、\nそしてわが血管の切望によってわれは知る\n水の切望する音を；そしてわれの目は\n乱れた星と苦しむ炎のものたちで空を満たす\n光なき炎のように燃える；\nそしてわれの心ではそれらを消尽する悲しみが\n労働し、わが血管ではこれらへの渇きが、\nそして樹々の夏のすべての苦労と\n冬のすべての病が；そして大地は、\n死と誕生の致命的な仕事で満ち満ちて、\n誕生と死の飢えた欲望で疲れ果てて、\n割れた息の中にわれのような苦痛を持つ；\n彼女の葉の春は不毛で、彼女の果実は\n灰だ；彼女の枝は重荷を負い、彼女の根は\n繊維質で毒で節くれだっている；下では\n蛇がすべての死者の骨の上で鋭くした\n曲がった歯で齧り通した、\nそして野鳥が頭上の彼女の枝を引き裂く。\nこれらは彼の言葉と思想のための衣として織られ、\nこれらを神は作り、われをこれらのように作り、\n歌を作り、われの唇でそれに火を点した；そしてわれを\n大地は彼女がそなたを食べるとはいえ集めないだろう。\n流された涙のようにそなたは流される；しかしわれは——\n見よ、大地は労働し、人は長く生き死に、\n歳月が変わり星が変わり、高き神は\n新しいものを考案し、古いものが彼の目の前で衰える\nそれらよりも強くそれらを操り壊しながら——\nしかし、われを作ってしまった以上、彼はわれを殺せない。\n殺せないし満たせない、笑い少し生きる\n彼の群れのように、そしてそのキスが\n彼らを満足させ、彼らの愛は素早く甘く、\nそして確かな死がゆっくりとした足で彼らを掴み得る、\n彼らが愛しても憎んでも、努力しても膝を屈めても——\nそしてこれらすべてが終わる；彼はこれらに彼の意志を持つ。\nそう、しかし彼がわれを殺すとはいえ、われを憎んで——\nわれを冷たく青白い泡で覆い、これらのどんな魂とも\n同じようにわれのこの魂を慰め、\nわれに水と大きく甘い波を与え、\nわれのために海のまさにその名をより高貴にし、\n海全体をより甘くする——たとえわれが確かに死に\n自らを隠し眠り誰も気にとめないとしても、\nわれについては高き神はその意志のすべてを持たない。\n枝の花咲きと、各々の高い丘の\n澄んだ大気と風と、下の騒がしい谷の\n燃える夜鶯の激しい声と、\n突然の春に炎のように燃える蕾と、\n青白く洗われた砂と波の虚しい欲望と、\n海に吹き飛ばされた白い花のように見える帆と、\n最も素早く涙をもたらす言葉と\n全世界が歌うまで激しく歌う鳥の長い音符と——\nわれサッポーはこれらすべてのものと一体になる、\n永遠にすべての高いものと；そしてわれの顔は\n一度見られ、わが歌は見知らぬ場所で一度聞かれ、\n人々の生命に食い込み、その日々を\n喜びと多くの悲しみと長い愛で費やさせる。\nそう、彼らは言うだろう、大地の子宮は徒に生んだ\n新しいものたちを、そしてこの最良のものを再び決して生まないと；\n日々と人々を生み、果実と戦争とぶどう酒を生み、\n季節と歌を生んだが、われのような歌はもはやないと。\nそして彼らはわれを知るだろう、ここでわれを知る者たちのように、\n昨年アッティスを愛したとき、そして今年\nそなたを愛するとき；そして彼らはわれを讃え言うだろう\n「彼女はわれわれすべてが一日を持つようにすべての時を持つ、\n彼女は生き、その意志を持てないだろうか」——まさにわれが？\nそう、そなたが死ぬとはいえ、われは死なないと言う。\nなぜならこれらはわれにその魂を与えるだろう、生命を与え、\nわれが生きる日々と愛を、\n愛することでわれを生かし、息で満たし、\nわれを救い仕え、死に対してわれのために争うだろう。\nああ、月も雪も露も\nすべての冷たいものもわれを完全に清められず、\n和らげず、慰めず、鎮めない、\n至高の眠りが血なき安らぎをもたらすまで；\n時がそのすべての周期で衰えるまで；\n運命が神々の束縛を解くまで、\nそしてわれのすべてを満たし和らげるために、\n蓮と忘却の川の水を露のようにわれの唇に注ぎ、\nわれの周り、上と下に\n濃い暗闇と打ち克てない海を広げるまで。"
    }
  ]
}
